/*  Canvases  */
"Connections" = "Verbindingen"; 

/*  Layers  */
"Layer 1" = "Laag 1"; 

/*  Graphics  */
"Details" = "Details"; 
"d" = "d"; 
"b" = "b"; 
"c" = "c"; 
"a" = "a"; 
"4" = "4"; 
"3" = "3"; 
"2" = "2"; 
"1" = "1"; 
"d" = "d"; 
"c" = "c"; 
"4" = "4"; 
"3" = "3"; 
"Details lorem ipsum dolor sit amet, consectetur adipiscing elit. Fusce suscipit, tortor sed eleifend, nibh lacus mattis massa, id ullamcorper erat libero in est. Donec dapibus dolor sed interdum gravida." = "Details lorem ipsum dolor sit amet, consectetur adipiscing elit. Fusce suscipit, tortor sed eleifend, nibh lacus mattis massa, id ullamcorper erat libero in est. Donec dapibus dolor sed interdum gravida."; 
"a" = "a"; 
"Annotations" = "Aantekeningen"; 
"Info" = "Info"; 
"Note" = "Notitie"; 
"Details lorem ipsum dolor sit amet, consectetur adipiscing elit. Fusce suscipit, tortor sed eleifend, nibh lacus mattis massa, id ullamcorper erat libero in est. Donec dapibus dolor sed interdum gravida." = "Details lorem ipsum dolor sit amet, consectetur adipiscing elit. Fusce suscipit, tortor sed eleifend, nibh lacus mattis massa, id ullamcorper erat libero in est. Donec dapibus dolor sed interdum gravida."; 
"1" = "1"; 
"Lines & Arrows" = "Lijnen & pijlen"; 
"b" = "b"; 
"a" = "a"; 
"2" = "2"; 
"1" = "1"; 
"Lines, arrows and annotation elements for various diagrams." = "Lijnen, pijlen en aantekeningselementen voor verschillende diagrammen."; 
"Connections" = "Connections"; 
"Connections" = "Verbindingen"; 
" uxkits.com" = " uxkits.com"; 
"@uxkits    " = "@uxkits    "; 
